settings = {
    'TOKEN': 'cd9b4032be63827dbad9aa16684e305118948f7ce42ef5c9f61d396cd2dbb9fd638ad8a89e1ab8f34d7a7', # ваш токен
    'ID': 251461069, # ваш ID 
    'STEAL_TOP': True, # кража ботов у топ игроков
    'MULTI_STEAL': False, # риск получить временную блокировку!!!!!!!! (зато пиздить быстрее будет, логично, да?)
    'TARGETS': [], # цели для кражи рабов (ID's)
    'MAX_PRICE': 40000, # максимальная цена раба для кражи
    'ABUSE_SLAVES': True, # продаёт и покупает своих рабов, пока у них не будет 1000 дохода
    'ABUSE_IF_BALANCE': 100000 # абуз будет работать, если у вас баланс больше или равен ABUSE_IF_BALANCE
}
